/* Generic strings */
"REQCANCEL_MENUITEM" = "Cancelar Mensagem";
"REQATTENTION_MENUITEM" = "Mensagem ao Administrador…";
"OPEN_PREFS_MENUITEM" = "Abrir as Preferências de Compartilhamento…";
"AGENT_INACTIVE_MENUITEM" = "Não Ativo";
"ADMIN_UNAVAILABLE_MENUITEM" = "Nenhum Administrador";
"ADMIN_AVAILABLE_MENUITEM" = "Modo Pronto";
"OBSERVED_MENUITEM" = "Modo Observado";
"CONTROLLED_MENUITEM" = "Modo Controlado";
"ASSISTED_MENUITEM" = "Modo Assistido";
"DISCONNECT_MENUITEM" = "Desconectar <%@>";

